import { Review } from "@/schemas/review";

export const reviews: Review[] = [
    { id: 0, name: 'Алексей', text: 'Я придурок пошел в этот блятский сол мне вырвали ногти волосы паальцы мозг? и не имею смсыла дальше жить потому что я еблан Я придурок пошел в этот блятский сол мне вырвали ногти волосы паальцы мозг? и не имею смсыла дальше жить потому что я еблан Я придурок пошел в этот блятский сол мне вырвали ногти волосы паальцы мозг? и не имею смсыла дальше жить потому что я еблан', img: 'logo.png', stars: 5 },
    { id: 1, name: 'Александр', text: 'Отличный сервис!', img: 'logo.png', stars: 4 },
    { id: 2, name: 'Анна', text: 'Очень понравилось!', img: 'logo.png', stars: 3 },
    { id: 3, name: 'Александр', text: 'Очень понравилось!', img: 'logo.png', stars: 4 },
    { id: 4, name: 'Александр', text: 'Очень понравилось!', img: 'logo.png', stars: 5 },
];
